{
  "herramientas": [
    {
      "name": "categorias",
      "title": "Gestiona tus Categorías",
      "description": "Organiza y administra las categorías que estructuran tu sistema. Crea nuevas, edita o elimina las existentes para mantener tu contenido bien clasificado y optimizado."
    },
    {
      "name": "resoluciones",
      "title": "Resoluciones",
      "description": "Crea, edita o elimina resoluciones para estandarizar la gestión de solicitudes."
    },
    {
      "name": "reportes",
      "title": "Genera Reportes",
      "description": "Obtén reportes detallados de las solicitudes, ya sea por técnico o de todo el equipo. Mejora la toma de decisiones con información clara y precisa."
    }
  ],
  "reportes": [
    {
      "name": "general",
      "title": "Reporte general",
      "description": "Obtén una visión completa de todas las solicitudes en tu sistema. Este reporte general te permite monitorear el estado, tendencias y distribución de las solicitudes para una administración eficiente."
    },
    {
      "name": "por tecnicos",
      "title": "Reporte de un técnico específico",
      "description": "Analiza el rendimiento y la carga de trabajo de un técnico específico. Este reporte te proporciona detalles sobre las solicitudes asignadas, su estado y tiempos de resolución para mejorar la eficiencia individual."
    },
    {
      "name": "de tecnicos",
      "title": "Reporte de técnicos general",
      "description": "Visualiza el desempeño de todo el equipo de técnicos. Este reporte general te ofrece una perspectiva detallada sobre las solicitudes manejadas por cada técnico, permitiendo identificar áreas de mejora y optimizar la asignación de tareas."
    }
  ],
  "recordatorios": [
    {
      "name": "general",
      "title": "Recordatoria 1",
      "description": "Haz un repaso general de las tareas y aprobaciones pendientes. La revisión es esencial para mantener todo bajo control."
    },
    {
      "name": "general",
      "title": "Recordatoria 2",
      "description": "¿Has verificado las fechas límites? ¡Recuerda que el tiempo es clave!"
    },
    {
      "name": "general",
      "title": "Recordatorio 3",
      "description": "¡No dejes que se te escape una fecha límite! Asegúrate de estar al tanto de todas las tareas importantes."
    },
    {
      "name": "general",
      "title": "Recordatorio 4",
      "description": "Antes de avanzar, revisa si hay tareas o solicitudes que necesiten tu atención."
    },
    {
      "name": "general",
      "title": "Recordatorio 5",
      "description": "¿Estás al tanto de las aprobaciones que requieren tu atención? ¡No lo dejes para después!"
    },
    {
      "name": "general",
      "title": "Recordatorio 6",
      "description": "Revisa las solicitudes pendientes y asigna un técnico para avanzar en el proceso"
    },
    {
      "name": "general",
      "title": "Recordatorio 7",
      "description": "¡Atención! Hay solicitudes que aún no tienen un técnico asignado. Asegúrate de asignarlas lo antes posible."
    }
  ]
}
